<?
$MESS['MKAD_SETTINGS_PHR'] = "Настройки расчета стоимости доставки за МКАД";
$MESS['PARAMS_PHR'] = "Настройки расчета стоимости доставки внутри МКАД";
$MESS['COST_BY_KM'] = "Стоимость за км. (при доставке за МКАД)";
$MESS['ADDITIONAL_TARIF'] = "Добавить к стоимости (при доставке за МКАД)";
$MESS['COST_FREE_DELIVERY'] = "Стоимость заказа, выше которой доставка бесплатна";
$MESS['COST_DELIVERY_MKAD'] = "Стоимость платной доставки внутри МКАД";
$MESS['DOP_PARAMS'] = 'Дополнительные настройки';
$MESS['BLIZ_VREMYA_DOSTAVKI'] = 'Ближайшее время доставки';
$MESS['SUMMA_ZAKAZ_TARIF'] = 'Сумма заказа, начиная с которой не учитывается фиксированная стоимость внутри МКАД';
$MESS['MAX_DISTANCE'] = 'Максимальное расстояние на которое производится доставка за МКАД (км.)';
?>