<?
$MESS['V_PREDELAH_MKAD'] = "Доставка в пределах МКАД";
$MESS['ZA_MKAD'] = "Доставка за МКАД";
$MESS['DISTANCE_FROM_MKAD'] = "Расстояние от МКАД:";
$MESS['BIG_DISTANCE'] = "Для доставки на расстояние более 100 км. рассчет не производится";
$MESS['KM'] = "км.";
$MESS['DELIVERY_COST'] = "Стоимость доставки:";
$MESS['RUBLEI'] = "рублей";
$MESS['DELIVERY_TIME'] = "Ближайшее время доставки:";
$MESS['FREE_COST'] = "Бесплатно";
$MESS['FORMULA'] = "(доставка расчитывается исходя из формулы:"; 
$MESS['RUB_KM'] = "руб./км.)";
$MESS['ZAKAZ_BOLEE'] = "при сумме заказа более";
$MESS['ZAKAZ_MENEE'] = "при сумме заказа менее";
$MESS['POISK_ADRESS'] = "Для расчета доставки введите ваш адрес в поле поиска на карте.";
?>