<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><div class="content-about__content">
	<div class="row">
		<div class="col-lg-24 col-md-24 col-sm-25 content-about__main content-delivery">
			<div class="content-delivery__row">
				<p>
					 В сети магазинов «Большой мастер» работает собственный отдел доставки по Москве и МО. Мы доставим товар к Вашему подъезду дома (подъем на этаж заранее оговаривается с менеджером).
				</p>
				<p>
 <b>Регионы доставки:</b>
				</p>
				<p>
					 Москва и Московская область
				</p>
				<p>
					 Россия, все регионы
				</p>
				<p>
					 Казахстан, все регионы
				</p>
				<p>
					 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
				</p>
				<p>
 <b>Способы доставки:</b>
				</p>
				<p>
					 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Самовывоз
				</p>
				<p>
					 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Курьером
				</p>
				<p>
					 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автотранспортом
				</p>
				<p>
					 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Транспортной кампанией
				</p>
				<p>
					 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Почтой
				</p>
				<p>
					 Доставка или самовывоз осуществляются не ранее дня поступления денег на наш расчетный счет. Вам будут предоставлены все необходимые сопроводительные документы: счет, товарная накладная, счет-фактура, гарантийный талон.
				</p>
				<p>
					 Для получения товара представитель юридического лица должен иметь доверенность с печатью от компании-плательщика или непосредственно саму печать.
				</p>
				<p>
 <br>
				</p>
				<p>
					 Подробные условия по каждому из перечисленных способов доставки приведены ниже:
				</p>
				<p>
 <br>
				</p>
				<p>
 <b>1.&nbsp;&nbsp;Самовывоз</b>
				</p>
				<p>
					 Для самовывоза оставляется предварительная заявка на сайте. Заказ можно забрать только после уточнения у менеджера магазина наличия необходимого товара в пункте самовывоза и, только затем, &nbsp;согласования даты и время.
				</p>
				<p>
 <i>Адрес&nbsp;пункта самовывоза:</i>
				</p>
				<p>
					 Россия, Москва, Строительный рынок «Славянский Мир», 41 км МКАД 4с14, Магазин В25.
				</p>
				<p>
 <br>
				</p>
				<p>
				</p>
				<p>
 <b>2. Доставка курьером, в пределах черты МКАД</b>
				</p>
				<p>
					 - Товар на сумму до 10000 руб – доставка 350 руб
				</p>
				<p>
					 – Товар на сумму свыше 10&nbsp;000 руб - Бесплатно
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
					 Пешим курьером осуществляется доставка малогабаритных грузов весом до 6 кг с небольшим объемом.&nbsp;
				</p>
				<p>
					 Время доставки с 10.00 до 18.00. Время доставки с 18.00 до 23.00 согласовывается с менеджером индивидуально.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
 <b>3. Доставка автотранспортом</b>
				</p>
				<p>
					 Осуществляется крупногабаритных товаров весом свыше 6 кг. Доставка - до подъезда. Подъем и занос согласовывается за отдельную плату и по договоренности с менеджером в каждом случае индивидуально.
				</p>
				<p>
 <b>3.1. По Москве в пределах черты МКАД</b>
				</p>
				<p>
					 - стоимость доставки - 350 руб<br>
					 - Товар на сумму свыше 10000 руб. – БЕСПЛАТНО*
				</p>
				<p>
					 *Внимание! Бесплатная доставка не осуществляется: крупногабаритных товаров (Водонагреватели, Котлы, Насосы, Ванны, Унитазы, Инсталяции, Душевые системы, Полотенцесушители, Радиаторы).<br>
				</p>
				<p>
 <b>3.2. По Москве за пределами черты МКАД</b>
				</p>
				<p>
					 - стоимость доставки - 350 руб + 30 руб. за каждый&nbsp;1 км от МКАДа<br>
				</p>
				<p>
 <b>3.3. По Московской области</b>
				</p>
				<p>
					 - при расстоянии менее 1 км от МКАД – 500 руб.
				</p>
				<p>
					 - при расстоянии от 1 до 6 км от МКАД - 600 руб.&nbsp;
				</p>
				<p>
				</p>
				<p>
					 - при расстоянии свыше 6 км от МКАД -&nbsp; 350 руб.&nbsp;+30 руб/за каждый&nbsp;1 км от МКАДа до адреса получателя
				</p>
				<p>
 <br>
				</p>
				<p>
					 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>Доставка по регионам России, Казахстана</b>
				</p>
				<p>
 <b>Условие</b> - &nbsp;100% предоплата!
				</p>
				<p>
					 Доставка осуществляется силами транспортной компании, выбранной покупателем или почтой России.
				</p>
				<p>
					 Доставка до терминала или отделения почты России в Москве производится согласно нижеприведенным тарифам.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
 <b>4.Отправка Транспортной компанией</b>
				</p>
				<p>
					 - Стоимость доставки малогабаритного товара до Транспортной компании 300 руб.
				</p>
				<p>
					 - Стоимость доставки крупногабаритного товара до Транспортной компании - 500 руб.
				</p>
				<p>
					 - Товар на сумму свыше 10000 руб. доставляется БЕСПЛАТНО, кроме крупногабаритного товара:
				</p>
				<p>
					 (Водонагреватели, Котлы, Насосы, Ванны, Унитазы, Инсталяции, Душевые системы, Полотенцесушители, Радиаторы).
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
					 &nbsp;Доставка до Транспортной компании - в течение 1-3 рабочих дней с момента фиксирования оплаты.<br>
 <br>
				</p>
				<p>
					 После отправления товара Вам отправляется трек номер накладной, по которой сможете отследить&nbsp;посылку &nbsp;
				</p>
				<p>
					 Оплата за пересылку между городами оплачивается покупателем при получении товара непосредственно Транспортной компании согласно тарифам выбранной Транспортной компании.&nbsp;<br>
 <br>
				</p>
				<p>
 <b><br>
 </b>
				</p>
				<p>
 <b>5. Отправка почтой России&nbsp;</b>
				</p>
				<p>
					 Отправка в течение 1-4 рабочих дней после получения предоплаты.&nbsp;
				</p>
				<p>
					 Стоимость доставки&nbsp; - 500 руб. до отделения в Вашем населенном пункте. Принимаются только малогабаритные посылки весом до 6 кг.
				</p>
				<p>
					 После отправления товара, Вы получите трек номер накладной, по которой сможете отследить посылку.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
 <b>Способы оплаты</b>
				</p>
				<p>
					 - наличными
				</p>
				<p>
					 - пластиковой картой &nbsp; &nbsp; &nbsp;&nbsp;
				</p>
				<p>
					 - банковским переводом (по выставленному счету на расчетный счет компании). Наша компания является плательщиком НДС.&nbsp; &nbsp;
				</p>
				<p>
 <u>Для&nbsp;юридических лиц</u>&nbsp;(частных предприятий, организаций и компаний) - оплата безналичным переводом с расчетного счета компании- Покупателя.
				</p>
				<p>
 <u>Для частных лиц</u> – оплата через любой банк, который оказывает услуги перевода или принимает оплату от физических лиц на расчетный счет компании-Продавца.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
 <b>Дополнительная информация об оплате и доставке</b>
				</p>
				<p>
					 Цены на сайте актуальны при оплате заказов наличными.
				</p>
				<p>
					 При оплате по безналичному&nbsp;расчету - цену товара необходимо уточнять у менеджеров магазина.
				</p>
				<p>
					 Минимальная сумма для выставления счета по безналу для Москвы составляет &nbsp;- 2000 руб, для регионов России - 5000 руб.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
 <b>Алгоритм работы с клиентами</b>
				</p>
				<p>
					 Клиентом оформляется заявка на товар на сайте интернет-магазина. После оформления заявки, с клиентом связывается менеджер, подтверждается заявка на приобретение товара, а также согласовывается способ оплаты, доставки, время и дата. Затем на электронный ящик клиента отправляются реквизиты для оплаты выбранных товаров и бланк заказа с указанием точной суммы заказа.
				</p>
				<p>
					 После поступления от клиента суммы на счет компании за выбранный товар, наш менеджер сообщит Вам о подтверждении платежа по телефону или электронным письмом. Затем мы готовим товар к отправке, с учетом оговоренного с клиентом способа доставки.
				</p>
				<p>
 <br>
				</p>
			</div>
			<div class="col-lg-6 col-md-6 col-sm-5 content-about__nav about-nav">
				 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"about",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "left",
		"COMPONENT_TEMPLATE" => "menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "36000000",
		"MENU_CACHE_TYPE" => "Y",
		"MENU_CACHE_USE_GROUPS" => "N",
		"ROOT_MENU_TYPE" => "left",
		"USE_EXT" => "N"
	),
false,
Array(
	'ACTIVE_COMPONENT' => 'Y'
)
);?>
			</div>
		</div>
 <br>
 <br>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>