<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных магазина \"Большой Мастер\"");
?>
<div class="content-about__content">
<div class="row">
<h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
<ul class="content-guarantee__list">
	<li class="content-guarantee__item">Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-магазина «Большой Мастер», расположенному по адресу <a href="http://www.bigms.ru">www.bigms.ru</a>.</li>
	<li class="content-guarantee__item">Интернет-магазина «Большой Мастер» является собственностью ООО «Большой Мастер»</li>
	<li class="content-guarantee__item">Настоящее Соглашение регулирует отношения между Продавцом сайта Интернет-магазина «Большой Мастер» и Пользователем данного Сайта.</li>
	<li class="content-guarantee__item">Продавец сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.</li>
	<li class="content-guarantee__item">Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.</li>
	<li class="content-guarantee__item">Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.</li>
</ul>
<h2>2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ</h2>
<p class="content-delivery__text">
	В целях настоящего соглашения стороны используют указанные термины в следующем значении:
</p>
<ul class="content-guarantee__list">
	<li class="content-guarantee__item">
	Интернет-магазин «Большой Мастер» – сайт, расположенный в сети Интернет по адресу <a href="http://www.bigms.ru">www.bigms.ru</a> посредством которого Продавец осуществляет дистанционную торговлю Товарами; </li>
	<li class="content-guarantee__item">Товар - объект, доступный для Заказа Покупателем, описание которого размещено для ознакомления на сайте. </li>
	<li class="content-guarantee__item">Заказ - оформленный запрос Покупателя на приобретение и доставку Товаров, выбранных Покупателем в интернет-магазине. </li>
	<li class="content-guarantee__item">Покупатель - физическое (юридическое) лицо, индивидуальный предприниматель, принявшее настоящий Договор. </li>
	<li class="content-guarantee__item">Продавец – Общество с ограниченной ответственностью «Большой Мастер». Юр. адрес: 111024, г. Москва, 2-я ул. Энтузиастов д. 5, корп.1, этаж. 2, комн. 9, ИНН:7720605468, КПП:772001001, ОГРН:1087746107063, ОКПО:84727931</li>
	<li class="content-guarantee__item">Персональные данные - информация, относящаяся к Покупателю – физическому лицу, в том числе указанная при оформлении Заказа. </li>
	<li class="content-guarantee__item">Обработка персональных данных - действия, производимые в ручном или автоматическом режиме с персональными данными, включая сбор, систематизацию, накопление, хранение, обновление, изменение, использование, обезличивание, блокирование и удаление персональных данных. </li>
	<li class="content-guarantee__item">Служба доставки – организация, осуществляющая доставку Товара.</li>
</ul>
<h2>3. СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<ul class="content-guarantee__list">
	<li  class="content-guarantee__item">Оформляя Заказ на Сайте интернет-магазина «Большой Мастер», Покупатель подтверждает свое согласие на обработку Продавцом персональных данных. Перечень Персональных данных, на обработку которых дается согласие: Ф.И.О.; контактный телефон; адрес электронной почты; адрес доставки Товара; реквизиты компании (для юр. лица)</li>
	<li  class="content-guarantee__item">Перечень действий с Персональными данными, на совершение которых Покупателем дается согласие на следующие способы их использования: получение и хранение Персональных данных в электронном виде и на бумажном носителе; уточнение, изменение Персональных данных; использование Персональных данных для исполнения настоящего Договора; передача Персональных данных Покупателя в порядке, предусмотренном законодательством РФ; в целях рассылки информационных каталогов, маркетинговых, иных коммерческих целях; передача данных третьим лицам (службе доставки, транспортным компаниям) для осуществления доставки Товара. </li>
	<li  class="content-guarantee__item">Согласие Покупателя на обработку персональных данных предоставляется без ограничения срока его действия. </li>
	<li  class="content-guarantee__item">Покупатель исключительно по личному заявлению имеет право отозвать или изменить настоящее согласие на обработку собственных Персональных данных. </li>
	<li  class="content-guarantee__item">Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования об отказе по телефону или посредством направления соответствующего заявления на электронный адрес <a href="mailto:info@bigms.ru">info@bigms.ru</a> Продавца. </li>
	<li  class="content-guarantee__item">Продавец обеспечивает конфиденциальность Персональных данных в соответствии с требованиями действующего законодательства РФ. </li>
	<li  class="content-guarantee__item">Покупатель соглашается получать на адрес электронной почты, указанный Покупателем при оформлении Заказа, рассылку с рекламно-информационными материалами о деятельности Продавца, предлагаемых Продавцом услугах, товарах, предлагаемых к продаже в Интернет-магазине «Большой Мастер», акциях, специальных предложениях. Покупатель в любой момент может отозвать согласие на получение рекламной информации от Продавца, отписавшись от рассылки с помощью нажатия на ссылку, присутствующую в конце рекламного сообщения, полученного от Продавца. </li>
	<li  class="content-guarantee__item">Продавец вправе использовать технологию «cookies», которая не содержит конфиденциальную информацию. Покупатель настоящим дает согласие на сбор, анализ и использование «cookies», в том числе третьими лицами, для формирования статистики и оптимизации рекламных кампаний. </li>
	<li  class="content-guarantee__item">Продавец не несет ответственности за сведения, предоставленные Пользователем на Сайте в общедоступной форме. </li>
	<li  class="content-guarantee__item">Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, или передачу её третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».</li>
</ul>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>