<p>
Компания &laquo;БОЛЬШОЙ МАСТЕР&raquo; имеет собственный отдел доставки. Четко налаженный механизм работы позволяет получить заказ всегда вовремя, оставляя довольными наших покупателей. Курьеры-профессионалы предупредят о&nbsp;времени доставки заранее, своим звонком. Четко, быстро и&nbsp;профессионально мы&nbsp;доставим Ваш заказ!
</p>
<br>
<br>
<br>
<div class="switch_block delivery_switch_block">
	<center><div class="select_block">
		<div class="selectesem">
			<div onclick="catalog_active_open_map_ss(this.getAttribute('data-val'))" data-val="cat1" class="item active">Инженерная сантехника</div>
			<div onclick="catalog_active_open_map_ss(this.getAttribute('data-val'))" data-val="cat2" class="item">Бытовая сантехника</div>
		</div>		
	</div></center>
</div>
<div class="cat1">
<p class="title">ДОСТАВКА ПО&nbsp;МОСКВЕ (В&nbsp;ПРЕДЕЛАХ МКАД)</p>
<br>
<b>До&nbsp;15&nbsp;000 рублей&nbsp;&mdash; 500&nbsp;руб.</b>
<br>
<b>при сумме заказа свыше 15&nbsp;000 рублей (в&nbsp;пределах МКАД) <span class="important">БЕСПЛАТНО</span>*</b>
<br>
<br>
<p>Доставка в&nbsp;пределах Третьего транспортного кольца оборудования возможна при габаритных размерах не&nbsp;превышающих длину 2м&nbsp;и&nbsp;весом не&nbsp;больше 300&nbsp;кг., в&nbsp;остальных случаях по&nbsp;индивидуальной договоренности с&nbsp;менеджером интернет-магазина</p>
<br>
<p class="title">ДОСТАВКА ПО&nbsp;МОСКВЕ (ЗА&nbsp;ПРЕДЕЛАМИ МКАД)</p>
<br>
<b>До&nbsp;15&nbsp;000 рублей&nbsp;&mdash; 500&nbsp;руб. + 40&nbsp;руб./1&nbsp;км.</b>
<br>
<b>Свыше 15&nbsp;000 рублей&nbsp;&mdash; 40&nbsp;руб./1&nbsp;км.</b>
<br>
<br>
<p>Просим обратить внимание на&nbsp;то, что доставка осуществляется до&nbsp;подъезда, если вы&nbsp;хотите с&nbsp;подъемом на&nbsp;этаж, оговаривайте этот вопрос заранее с&nbsp;нашим менеджером.</p>
<br>
<p class="title">ДОСТАВКА В&nbsp;РЕГИОНЫ</p>
<br>
<p>Доставка в&nbsp;регионы осуществляется с&nbsp;помощью транспортной компании после полной оплаты товара. Доставка до&nbsp;терминала в&nbsp;Москве&nbsp;&mdash; согласно приведенным тарифам выше. На&nbsp;некоторые марки проходят акции, где доставка будет бесплатной вне зависимости от&nbsp;суммы заказа.</p>
<br>
<p class="title">САМОВЫВОЗ</p>
<br>
<p>Интернет-магазин БОЛЬШОЙ МАСТЕР предлагает Вам возможность самостоятельно забрать товар. Для этого необходимо оформить заказ по&nbsp;телефону либо через интернет-заявку и&nbsp;согласовать с&nbsp;менеджером удобное время для самовывоза.</p>
<br>
<p>Прежде чем приехать в&nbsp;<a href="/dostavka/">пункт самовывоза</a> за&nbsp;своим заказом, просьба заранее уточнить о&nbsp;его готовности у&nbsp;наших менеджеров по&nbsp;телефону:</p>
<br>
<b>+7 (495) 255-33-62&nbsp;&mdash; Инженерная сантехника</b>
<br>
<b>+ 7 (495) 151-00-96&nbsp;&mdash; Бытовая сантехника</b>
<br>
</div>
<div class="cat2 hidden">
<p class="title">ДОСТАВКА ПО&nbsp;МОСКВЕ И&nbsp;ОБЛАСТИ</p>
<br>
<p>Стоимость доставки на&nbsp;один адрес, приобретённого оборудования в&nbsp;нашем магазине бытовой сантехники&nbsp;Вы можете посмотреть в&nbsp;таблице ниже. Просим обратить внимание на&nbsp;то, что доставка производиться <b>до&nbsp;подъезда</b>. Подъем на&nbsp;этаж оплачивается отдельно и&nbsp;оговаривается заранее с&nbsp;менеджером магазина.</p>
<p>Цена указана за&nbsp;доставку по&nbsp;одному адресу в&nbsp;пределах МКАД (за&nbsp;пределы МКАД + 40&nbsp;руб. за&nbsp;1&nbsp;км). Расчет итоговой стоимости доставки производится по&nbsp;одному самому крупному из&nbsp;общего заказа товару.</p>
<table>
<tbody>
<tr>
<th>1&nbsp;категория&nbsp;&mdash; 
1000&nbsp;руб.</th>
<th>2&nbsp;категория&nbsp;&mdash; 700&nbsp;руб.</th>
<th>3&nbsp;категория&nbsp;&mdash; 500&nbsp;руб.</th>
<th>4&nbsp;категория&nbsp;&mdash; Продукция на&nbsp;которую установлена <b>Бесплатная доставка</b></th>
</tr>
<tr>
<td>
Сантехника:<br/>
<ul>
<li>душевые двери</li>
<li>ванны</li>
<li>душевые перегородки</li>
<li>душевые уголки</li>
<li>ванны</li>
<li>душевые боксы</li>
<li>душевые кабины</li>
<li>мебель для ванной комнаты</li>
</ul>
</td> <td>
Сантехника:<br/>
<ul>
<li>раковины</li>
<li>унитазы</li>
<li>биде</li>
<li>шторки на&nbsp;ванну</li>
<li>системы инсталляции</li>
<li>душевые системы</li>
</ul>
</td> <td>
Сантехника:<br/>
<ul>
<li>смесители</li>
<li>душевая программа (все, кроме душевых панелей)</li>
<li>сифоны</li>
<li>аксессуары</li>
<li>душевые стойки</li>
<li>полотенцесушители</li>
</ul>
</td> <td>
<ul>
<li>Смесители для душа TIMO</li>
<li>Смесители для умывальника TIMO</li>
<li>Душевые системы TIMO</li>
<li>Смесители для ванны TIMO</li>
<li>Душевые стойки TIMO</li>
<li>Смесители для кухни TIMO</li>
<li>Водяные полотенцесушители ДВИН</li>
<li>Водяные полотенцесушители TERMINUS</li>
<li>Электрические полотенцесушители ENERGY</li>
</ul>
</td></tr>
</tbody>
</table>
<br>
</div>