<p>
 <span style="font-size: 14pt;">Системы коммуникации являются главным элементом любого сооружения – как жилого, так и коммерческого. От качества инженерного оборудования зависит весь процесс грамотной организации функционирования здания. Выбирая материалы и инструменты, доверяйте профессионалам таким, как интернет магазин Большой Мастер. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Ассортимент интернет-магазина сантехники</span></b><span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Каталог сайта представлен широким разнообразием продукции – бытовая сантехника, отопительное оборудование, обогреватели, водонагреватели, фильтры, коллекторы, трубы и фитинги, насосы и т.д. Большой Мастер – команда профессионалов, которые тщательно подбирают товары для наших покупателей. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Профессиональный магазин сантехники в Москве </span><a href="http://www.bigms.ru/"><span style="font-size: 14pt;">http://www.bigms.ru/</span></a><span style="font-size: 14pt;"> работает на российском рынке уже много лет. За это время мы сумели установить тесное сотрудничество с отечественными и зарубежными поставщиками и производителями. Интернет-магазин предлагает купить инженерную сантехнику, оборудование для водоснабжения и канализации в Москве с гарантией от компании-изготовителя по приемлемой цене. Мы можем предложить покупателям свыше 10 000 товаров. Кроме того, большинство продукции есть всегда в наличии. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Бытовая сантехника от мировых производителей</span></b><span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	В ассортименте сайта вы точно найдете то, что необходимо именно вам – начиная от незначительных комплектующих и фитингов, заканчивая современными котлами и сантехническими новинками. Сайт занимается продажей исключительно оригинальных товаров. Мы реализуем брендовую инженерную сантехнику, что подтверждают многочисленные </span><a href="http://www.bigms.ru/about/sertifikaty/"><span style="font-size: 14pt;">сертификаты</span></a><span style="font-size: 14pt;"> российских и иностранных компаний. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Интернет-магазин бытовой сантехники Большой Мастер является официальным представителем известной торговой марки </span><a href="http://www.bigms.ru/proizvoditeli/VALTEC/"><span style="font-size: 14pt;">Valtec.</span></a><span style="font-size: 14pt;"> Ассортимент российско-итальянской компании представлен на нашем сайте в полном объеме – трубы и фитинги, коллекторы, оборудование для напольного топления, запорная арматура, счетчики тепла, мембранные баки и многое другое. Специалисты рекомендуют выбирать продукцию Valtec за ее качество, а также для правильной организации системы отопления и водоснабжения. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Удобный сервис – от подсчета сметы до монтажа сантехники</span></b><span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Удобный интерфейс ресурса поможет вам быстро найти нужную продукцию. В карточке товара вы можете увидеть подробное описание и характеристики, посмотреть фото и видео, ознакомиться с отзывами покупателей. Прежде, чем купить сантехнику, вы можете проконсультироваться у наших менеджеров, узнать цену и особенности товаров. Благодаря широкому выбору оборудования, вы сможете без труда подобрать оптимальное решение для обустройства инженерных систем как маленьких квартир и домов, так и крупных промышленных объектов. Для постоянных профессиональных клиентов у нас действуют специальные цены, а также возможность аренды инструмента. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Немаловажное преимущество нашей компании – просчет сметы на задание по ремонту и строительству, а также бесплатный пересмотр и оптимизация сметы. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Наши специалисты предложат вам экономически выгодные и технически целесообразные решения по любому типу проекта. Компания Большой Мастер имеет собственный штат опытных монтажников. Профессиональные мастера выполнят услуги по монтажу сантехники с гарантией до 2 лет! Сайт работает в соответствии требованиям российского законодательства. Поэтому если покупателю не подошел товар, он в праве его вернуть в период до 60 дней с момента совершения покупки с полной компенсацией стоимости продукции. Подробно об условиях возврата читайте на сайте. Гарантийное обслуживание купленных инструментов и сантехники осуществляется в официальных сервисных центрах. При этом сайт возлагает на себя все заботы, связанные с проведением ремонта. </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Оформление заказа и доставка сантехники</span></b><span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;">
	Для оперативной отправки заказов к покупателям мы создали собственный отдел доставки. Такая инновация гарантирует, что клиент получит посылку вовремя и без повреждений. Доставка товаров курьерами магазина осуществляется по Москве как в пределах, так и за пределы МКАД. В другие регионы России товары доставляются транспортными компаниями, наиболее удобными для покупателя. Также мы предоставляем возможность самовывоза заказанного товара со склада или магазина по предварительному согласованию с менеджером сайта. </span>
</p>
 <span style="font-size: 14pt;">
Если вы хотите купить хорошую профессиональную или бытовую сантехнику, оборудование для отопления, канализации и монтажа в интернете недорого, обращайтесь в магазин Большой Мастер. Мы собрали на нашем ресурсе лучшие товары в сфере инженерной сантехники для вашего дома и бизнеса.</span>