<p>Заказ Вы можете оформить либо позонив по нашим телефонам, либо используя корзину на сайте (менеджер свяжется с Вами в ближайшее время).</p>
<br />
<b>Наши телефоны для оформления заказов:</b>
<br /><br />
<p>+7 (495)  255-33-62 - Инженерная сантехника</p>
<p>+7 (495) 151-00-96 - Бытовая сантехника</p>
<br /><br />
<p class="big">способы оплаты</p>
<br />
<ul>
	<li>наличными в офисе или магазине;</li>
	<li>с помощью терминала оплаты пластиковыми картами в офисе и магазине;</li>
	<li>путем перевода через любой банк согласно выставленному счету;</li>
	<li>безналичным путем;</li>
	<li>наличными при доставке (сумма ограничена, продукция только из наличия на складе, не заказная, не требующая ожидания и предоплаты в офисе);</li>
</ul>
<br />